BackwardStep/pimpleCentralFoam/common/system/control.include
application    pimpleCentralFoam;